{
    "headers": {
        "recommendedCars": "Рекомендованные автомобили",
        "segmentsDescription": "Описание сегментов автомобилей"
    },
    "carClassTitles": {
        "sSegment": "S-сегмент",
        "crossoverAndSuvSegment": "Внедорожники и кроссоверы",
        "fSegment": "F-сегмент",
        "eSegment": "E-сегмент",
        "dSegment": "D-сегмент",
        "bSegment": "B-сегмент"
    },
    "carClassDescriptions": {
        "sSegment": "Автомобили S-сегмента имеют спортивный внешний вид и обычно обеспечивают превосходную управляемость и ускорение на прямой по сравнению с другими сегментами. Наиболее распространенными типами кузовов автомобилей S-сегмента являются купе и кабриолет. Например, Mercedes-Benz AMG GT, BMW M4, Audi TT, Audi R8, Lamborghini Huracan, Porsche 911, Mazda MX5. Размещение задних пассажиров не является приоритетом для автомобилей S-сегмента, поэтому многие модели являются либо двухместными автомобилями, либо имеют Компоновка 2+2 с относительно тесными задними сиденьями.",
        "crossoverAndSuvSegment": "Внедорожник обладает большими габаритами, широкими шинами и укрепленным корпусом. Такие автомобили могут быть как двух, так и четырехдверными, а также с одним или двумя рядами сидений. Столь же велик здесь и разброс остальных характеристик, поэтому ограничимся известными примерами представителей класса: Jeep Wrangler, Volkswagen Touareg, Kia Sportage и BMW X5. Исходя из названия, основным предназначением внедорожника является прохождение сложных участков местности и рельефа, преодоление препятствий. Разница между кроссоверами и внедорожниками в том, как их обычно определяют журналисты и производители. Кроссовер построен на цельной платформе, а внедорожник - на рамной платформе. Однако на практике эти определения часто размыты, поскольку автомобили с цельной платформой также часто называют внедорожниками.",
        "fSegment": "Это представительские автомобили, за руль которых хозяева почти не садятся. Они предназначены для того, чтобы давать максимум комфорта и статуса пассажиру, сидящему на заднем кресле, в таких машинах условно трехместный задний диван чаще всего превращается в два полноценных «VIP»-места с электрорегулировкой положения спинки и подставкой для ног. Среди них — BMW 7-й серии, Audi A8, Mercedes-Benz S-класса, Bentley Flying Spur, Rolls Royce Phantom, Lexus LS. Такие машины могут предложить совсем редкие для рынка опции. Например, пуленепробиваемый кузов или охлаждаемые ящики для шампанского.",
        "eSegment": "Этот сегмент также именуют бизнес-классом. Популярные представители — Audi A6, Mercedes-Benz E-class, BMW 5-series, Hyundai Genesis G80, Volvo S90. Могут эксплуатироваться как самолично, так и с шофером. На такие авто могут устанавливаться не только моторы мощностью свыше 400 лошадиных сил, но и премиальные опции вроде керамической отделки органов управления, массажеров в сиденьях, активного круиз-контроля, пневмоподвески и системы ночного видения.",
        "dSegment": "Это полноразмерные седаны и универсалы, представленные такими моделями, как Toyota Camry, Volkswagen Passat, Audi A4, Mercedes C-class, KIA К5 и Hyundai Sonata. Такие авто популярны среди больших семей. Внушительные габариты дают этим авто еще больше комфорта при движении, а в максимальных комплектациях они могут оснащаться невиданными для того же В-сегмента опциями: от вентиляции задних сидений до медиасистем, вмонтированных в подголовники передних кресел. Обычно такие автомобили имеют двигатель мощностью менее 250 лошадиных сил",
        "bSegment": "Автомобили B-сегмента—это малогабаритные бюджетные автомобили, подходящие для эксплуатации в условиях города и шоссе. Популярными авто данного сегмента являются: Kia Rio, Hyundai Solaris, Volkswagen Polo, Mersedes-Benz B-классаь. В отличие от представителей старшей категории модели малого сегмента отличаются практичностью маленькой машины и большим внутренним пространством салона и багажника. В салоне могут расположиться 3-5 человек. Багажник просторный, можно свободно поместить 2-3 чемодана или съездить за продуктами в гипермаркет. Автомобили B-сегмента комплектуют в основном моторами не превышающими 150 лошадиных сил"
    }
}
