{
    "headers": {
        "recommendedCars": "Recommended cars",
        "segmentsDescription": "Description of car segments"
    },
    "carClassTitles": {
        "sSegment": "S-segment",
        "crossoverAndSuvSegment": "SUVs and Crossovers",
        "fSegment": "F-segment",
        "eSegment": "E-segment",
        "dSegment": "D-segment",
        "bSegment": "B-segment"
    },
    "carClassDescriptions": {
        "sSegment": "S-segment cars have a sporting appearance and are usually designed to have superior handling and straight-line acceleration compared to other segments. The most common body styles for S-segment cars are coupé and convertible. For example, Mercedes-Benz AMG GT, BMW M4, Audi TT, Audi R8, Lamborghini Huracan, Porsche 911, Mazda MX5. Rear passenger accommodation is not a priority for S-segment cars, therefore many models are either two-seat cars or have a 2+2 layout with relatively cramped rear seating.",
        "crossoverAndSuvSegment": "The SUV has large dimensions, wide tires and a reinforced body. Such cars can have either two or four doors, as well as with one or two rows of seats. The range of other characteristics here is equally large, so we will limit ourselves to well-known examples of representatives of the class: Jeep Wrangler, Volkswagen Touareg, Kia Sportage and BMW X5. Based on the name, the main purpose of the SUV is to pass difficult terrain and terrain, and overcome obstacles. The difference between crossovers and SUVs as generally defined by journalists and manufacturers is that a crossover is built using a unibody platform, while an SUV is built using a body-on-frame platform. However, these definitions are often blurred in practice, since unibody vehicles are also often referred to as SUVs.",
        "fSegment": "These are executive cars, the owners of which almost never sit behind the wheel. They are designed to provide maximum comfort and status to the passenger sitting in the rear seat; in such cars, a conventionally three-seater rear sofa most often turns into two full-fledged “VIP” seats with electrically adjustable backrest and footrest. Among them are the BMW 7 Series, Audi A8, Mercedes-Benz S-Class, Bentley Flying Spur, Rolls Royce Phantom, Lexus LS. Such cars can offer options that are very rare for the market. For example, a bulletproof body or refrigerated champagne boxes.",
        "eSegment": "This segment is also called business class. Popular representatives are Audi A6, Mercedes-Benz E-class, BMW 5-series, Hyundai Genesis G80, Volvo S90. They can be used either alone or with a driver. Such cars can be equipped not only with engines with a capacity of over 400 horsepower, but also with premium options such as ceramic trim for controls, seat massagers, active cruise control, air suspension and a night vision system.",
        "dSegment": "These are full-size sedans and station wagons, represented by such models as Toyota Camry, Volkswagen Passat, Audi A4, Mercedes C-class, KIA K5 and Hyundai Sonata. Such cars are popular among large families. Impressive dimensions give these cars even more comfort when driving, and in the maximum trim levels they can be equipped with options unprecedented for the same B-segment: from rear seat ventilation to media systems built into the headrests of the front seats. Typically, such cars have an engine power of less than 250 horsepower.",
        "bSegment": "B-segment cars are small-sized budget cars suitable for use in city and highway conditions. Popular cars in this segment are: Kia Rio, Hyundai Solaris, Volkswagen Polo, Mercedes-Benz B-class. Unlike representatives of the higher categories, models in the small segment are distinguished by the practicality of a small car and large interior space in the cabin and trunk. The cabin can accommodate 3-5 people. The trunk is spacious, you can easily fit 2-3 suitcases or go to the market for groceries. B-segment cars are mainly equipped with engines not exceeding 150 horsepower"
    }
}
